{
    "data": [
        {
            "year": 2008,
            "description": "Начиная с 2008 года Сбербанк — Генеральный партнер Петербургского международного экономического форума. Экспозицию Сбербанка, где была представлена модель нового офиса — Банка Будущего — с безбумажными технологиями и возможностью видеосвязи с клиентом, посетил Президент РФ Дмитрий Медведев. Были достигнуты договоренности о взаимодействии в финансировании проектов Зимней Олимпиады в Сочи в 2014 г."
       
        },
        {
            "year": 2009,
            "description": "Сбербанк поделился своими разработками. «Менеджер предпочтений клиентов», позволяющий определить заинтересованность клиента в банковской услуге, узнал Президента РФ и персонально его поприветствовал. «РЕГИСТРАТОР потоков в офисе» показал, как производит регистрацию посетителей и сбор информации, фиксируя пол и возраст. Были представлены новый дизайн и функционал интернет-банка «Сбербанк Онлайн»."
        },
        {
            "year": 2010,
            "description": "На стенде «Инновации. Развитие. Будущее» Сбербанк продемонстрировал уникальный мультисервис-терминал, позволяющий перевести розничные услуги банка в удаленные каналы самообслуживания. Широко обсуждалось использование Сбербанком технологии идентификации клиентов по биометрии. Также был представлен спортивно-туристический комплекс «Горная карусель» в рамках спонсорства XXII Олимпиады 2014 в Сочи."
        },
        {
            "year": 2011,
            "description": "«Лидерство, отраженное в гранях истории» — стенд Сбербанка посвящен 170-летию банка. Ключевой инновацией стала интерактивная витрина, которая идентифицирует клиента, составляет его психологический портрет и в соответствии с ним предлагает ему продукты и услуги. Совместно со Всемирным экономическим форумом Сбербанк также провел Круглый стол «Конкурентоспособная Россия: миссия (не)выполнима?»."
        },
        {
            "year": 2012,
            "description": "Представлено уникальное решение для малого и среднего бизнеса «Деловая среда»: программа создания удобной и доступной инфраструктуры для ведения бизнеса. Сбербанк провел деловой завтрак с 8 членами Правительства РФ, панельную дискуссия на тему «Выход из управленческого тупика: мудрость толпы или авторитарный гений?», подписал 11 соглашений как с российскими, так и с иностранными компаниями. "
        },
        {
            "year": 2013,
            "description": "Сессия Сбербанка «Центральные банки — последний оплот экономического роста» и Деловой завтрак на тему «Инвестиции в человеческий капитал: после семи уже поздно?», посвященный развитию системы образования, впервые транслировались в прямом эфире на телеканале «Россия 24», а также онлайн. Сбербанк представил на Форуме свой новый стенд, основная идея которого — «Синергия смелых решений»."
        },
        {
            "year": 2014,
            "description": "Представлена Стратегия развития до 2018 года. На сессии Сбербанка «Новая конкурентоспособность: альтернативы и перспективы» обсуждалось, что нужно изменить в российской экономической политике, чтобы добиться успеха? Банк представил программу «Новая индустриализация», ее цель — сделать финансирование для производителей более доступным. Было подписано 19 соглашений с рядом министерств и регионов РФ."
        },
        {
            "year": 2015,
            "description": "Сбербанк провел сессию «Актуальные вопросы антикризисной политики: реформа государственного управления», на которой выступил премьер-министр Великобритании Тони Блэр, и деловой завтрак «Кризис: мифы и реальность. Что делать?». На стенде «Инновационность в развитии» организовали квест, где можно было ознакомиться с сервисами банка в интерактивном игровом формате. Посетителей стенда встречал робот."
        },
        {
            "year": 2016,
            "description": "Сессия «Технологии завтра. Изменись или умри» и деловой завтрак «Жизнь после нефти» транслировался в прямом эфире не только на русском, но и на английском языке. Спикерами мероприятий выступили заместитель Председателя Правительства России Аркадий Дворкович, министр финансов России Антон Силуанов, министр энергетики Александр Новак. Робот на стенде уже способен поддержать разговор о продуктах банка. Представлены мобильные приложения «Сбербанк Бизнес Онлайн», Благотворительный фонд Сбербанка «Память поколений», маркетплейс персональной социальной ответственности «Сбербанк вместе». "
        },
        {
            "year": 2017,
            "description": "На сессии Сбербанка «Победить в конкурентной борьбе: факторы успеха в 21 веке» спикеры — профессора Стэндфордского университета и вице-президент Google Никлас Лундблад. На площадке «Улица Сбербанка» были представлены: решение VoiceOver — для людей с нарушениями зрения, интернет-сервис DocDoc.ru, система электронной торговли активами Sberbank Markets и продукт «Деловой среды» — бизнес-симуляция для обучения предпринимателей с использованием технологии виртуальной реальности. Спикерами делового завтрака «Что ожидать после мая 2018 года?» выступили председатель Счётной палаты Татьяна Голикова, министр финансов Антон Силуанов, глава Центра стратегических разработок Алексей Кудрин, главный исполнительный директор группы Всемирного банка Кристалина Георгиева, основатель и исполнительный директор Всемирного экономического форума Клаус Шваб."
        },
        {
            "year": 2018,
            "description": "Технологичные новинки от Сбербанка: Best of Business Partners — первая открытая бесплатная онлайн-площадка для поиска бизнес-партнеров по всему миру; SberB2B — помощник в сфере малых закупок; система биометрической идентификации (Vision Lab). Представлены также: совместный проект Сбербанка и Google «Искусство сохранять», бесплатная школа программирования без учителей и оценок, прототип биометрического документа нового образца, ассистивные роботы — помощники людей с особыми потребностями. В пленарной сессии Сбербанка «Транзитный мир: что завтра?» приняли участие: Максим Акимов, заместитель Председателя Правительства Российской Федерации, Меир Бранд, вице-президент Google Inc, Го Пин, генеральный директор Huawei Technologies Co Ltd. "
        },
        {
            "year": 2019,
            "description": "В дискуссии «Трансформация в быстро меняющемся мире: государства, компании, люди» приняли участие первый заместитель руководителя администрации Президента РФ Сергей Кириенко, мэр Москвы Сергей Собянин, председатель совета правления и исполнительного комитета Royal Philips Франс ван Хаутен. На завтраке «Россия 2024: как совместить стабильность и реформы» присутствовали: первый заместитель Председателя Правительства РФ, министр финансов Антон Силуанов, заместитель Председателя Правительства РФ по вопросам социальной политики Татьяна Голикова, министр экономического развития РФ Максим Орешкин, председатель Счетной палаты РФ Алексей Кудрин, председатель совета директоров банка «Тинькофф Кредитные Системы» Олег Тиньков, министр экономики Швейцарии (глава Государственного секретариата по экономике) Мари-Габриэль Инайхен-Фляйш. Также Сбербанк провел ряд сессий о кибербезопасности в условиях глобальной диджитализации."
        }
    ]
}